/* 

   Localizable.strings

   Copyright Trollwerks Inc 2009. All rights reserved.
 
*/

"YES" = "Yes";
"NO" = "No";
"OK" = "OK";
"CANCEL" = "Cancel";

"UnderConstruction" = "Under Construction";
"NotImplementedYet" = "This feature is not implemented yet.";
